/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "未知的位置";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "顯示的耗材水準是大約值。";

